Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_musiikkikeskuksen_projektityontekijan_maaraaikaisen_tehtavan_-_hakuaikaa_jatkettu.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi musiikkikeskuksen projektityöntekijän määräaikaisen tehtävän – Hakuaikaa jatkettu
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla musikk-kõõskõõzz projeʹktt-tuâjjla mieʹrräiggsaž tuâj – Ooccâmääiʹj lie juätkkam

source: Hakuaikaa jatkettu 22.5. klo 16.00 saakka
sms: Ooccâmääiʹj lie juätkkam 22.5. čiâss 16.00 räjja

source: Työ alkaa 8.6 ja kestää 31.8.2020 saakka.
sms: Tuâjj älgg 8.6 da peštt 31.8.2020 räjja.

source: Projektityöntekijän tehtäviin kuuluu mm. saamelaismusiikkikeskuksen avustajana toimiminen sekä Ijahis idja -alkuperäiskansojen musiikkifestivaalin apulaistuottajan tehtävät.
sms: Projeʹktt-tuâjjla tuõjju kooll jm. sääʹm-musikk-kõõskõõzz veäʹǩǩteeʹjen tuåimmjumuš di Iinteʹmes iinn alggmeerai musikkfeʹsttvaal veäʹǩǩpuuʹtʼteei tuâi.

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva koulutus, saamen kielen taito sekä riittävä englannin kielen taito.
sms: Tuâi oʹnnstemvuõđlaž håiddmõõžž oouʹdad ââʹnteei škoouʹlʼjumuš, sääʹmǩiõlsilttõs di riʹjttjeei eŋgglõsǩiõl silttõs.

source: Projektityöntekijän palkkaus määräytyy Suomen saamelaiskäräjien palkkausjärjestelmän vaativuustason VII/I mukaan (peruspalkka 1 803,58 euroa/kk).
sms: Projeʹktt-tuâjjla päʹlǩǩmõš meäʹrrjââvv Lääʹddjânnam sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯelvuõtt-tääʹzz VII/I mieʹldd (vuâđđpäʹlǩǩ lij 1 803,58 euʹrred/mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ lââʹssen määuʹset 24 %:t sääʹmvuuʹd lââʹss da tuâjjtobddmõõžž mieʹldd meäʹrrjâʹvve tuâjjtobddâmlääʹzz.

source: Projektityöntekijän toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa.
sms: Projeʹktt-tuâjjla tuåimmpäiʹǩǩ lij sääʹmkulttuurkõõskõõzz Sajoozzâst.

source: Työn alkamisen edellytyksenä on, että koronavirusepidemia on ohi ja festivaali voidaan toteuttaa suunnitellusti.
sms: Tuâj älggmõõžž oudldõssân lij, što koronavirusepidemia lij rääi da festivaal vueiʹtet jäʹrjsted plaani mieʹldd.

source: Lopullinen päätös festivaalin järjestämisestä tehdään toukokuun lopulla.
sms: Loopplaž tuʹmmstõõǥǥ festivaal jäʹrjstummšest tuejjeet vueʹssmannu looppâst.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 22.5.2020 klo 16.00 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?84f019f1 .
sms: Ooccmõõžž mieʹlddõõzzineez âʹlǧǧe vuõltteed sääʹmteeʹǧǧ tuâjjlažkådda 22.5.2020 čiâss 16.00 mõõneeʹst addrõʹsse https://www.sympahr.net/public/pq.aspx?84f019f1 .

source: Lisätietoja työstä antaa saamelaismusiikkikeskuksen suunnittelija Oula Guttorm p. 040 667 4545, oula.guttorm(at)samediggi.fi.
sms: Lââʹssteâđaid tuâjast oudd sääʹm-musikk-kõõskõõzz plaaneei Oula Guttorm teʹl. 040 667 4545, oula.guttorm(at)samediggi.fi.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi ja Ijahis idja-alkuperäiskansojen musiikkitapahtumaan osoitteessa: www.ijahisidja.fi
sms: Sääʹmteeʹǧǧ tuåimmjumuʹšše vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi da Iinteʹmes iinn-alggmeerai musikkpoʹdde addrõõzzâst www.ijahisidja.fi

source: Inarissa 24.4.2020 Saamelaiskäräjät
sms: Aanrest 24.4.2020 Sääʹmteʹǧǧ
